<!-- Page Title -->
<div class="section section-breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1><?=$pages_info['title'];?></h1>
            </div>
        </div>
    </div>
</div>

<div class="section">
    <div class="container">
        <div class="row">
            <div class="col-sm-6">
                <h3>О МАГАЗИНЕ</h3>
                <p>
                    Beltoy.by – уникальный магазин, который собрал в ассортименте неповторимую коллекцию детских игрушек от наилучших производителей.

                    Игрушки дарят искренние радостные эмоции каждому ребенку. Практически сразу игрушки Beltoy покорили сердца многих детей и взрослых, оставляя по себе светлые впечатления. Ведь любое изделие, предоставляемое магазином, выполнено по наилучшим технологиям и оригинальным творческим подходам.</p>
                <h3>ИГРУШКИ, КОТОРЫЕ ВСЕГДА РАДУЮТ</h3>
                <p>
                    Качество использованных в производстве материалов гарантирует экологичность и здоровое происхождение любой игрушки, что благоприятно сказывается на здоровье ребенка. Благодаря органичности происхождения материалов изготовления можно не ограничивать веселое времяпровождение с игрушками, без опаски контактируя с изделием даже круглые сутки.

                    В свою очередь оригинальные творческие идеи производителя позволяют создавать искренно увлекающие и симпатичные игрушки. Наилучшие радостные эмоции находят свое удачное воплощение в декорировании игрушек из каталога Beltoy. По настоящему креативные разработки постоянно впечатляют и доставляют новые ощущения, благодаря чему игрушки никогда не надоедают.
                </p>
                <h3>РАДОСТЬ, ЧТО ПОДКРЕПЛЕНА ГАРАНТИЕЙ</h3>
                <p>Крайне важным свойством игрушек премиум класса является высокое качество. Выбирая эксклюзивное изделия, большинство покупателей надеется на прочность выбранной игрушки и соответствующий уровень качества. Ассортимент из каталога Beltoy предоставляет только высококачественные и полностью безопасные изделия эксклюзивной разработки.

                    Качество продаваемых игрушек подтверждается соответствующими документами:

                    Гарантией от имени производителя;
                    Специальными сертификатами;
                    Гарантией по закону о защите потребительских прав.
                    Персонал магазина эксклюзивных игрушек бережно относится к уникальным изделиям, что проявляется в течение всего процесса обслуживания, еще задолго до того, как покупатель выберет интересующий товар. Начиная бережной отгрузкой на склад, работники аккуратно обращаются с игрушками, вплоть до курьерской доставки новым хозяевам изделия. Поэтому качество и внешний вид игрушек гарантированно соответствуют заявленным.</p>
            </div>
            <div class="col-sm-6">
                <div class="video-wrapper">
                    <iframe src="http://player.vimeo.com/video/160896933?title=0&amp;byline=0&amp;portrait=0" width="500" height="281" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe>
                </div>
            </div>
        </div>
    </div>
</div>